[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=Jan Verheijen, Albert CLAESEN, Luc, Adrien Brysse
VERSION=5.6.2

[Language]
LANGUAGE=Nederlands
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0413, 0x0813

[Url]
WIKIPEDIA_SMART=http://en.wikipedia.org/wiki/Self-Monitoring%2C_Analysis_and_Reporting_Technology

[Menu]
FILE=&Bestand
CUSTOMIZE=&Aanpassen
EXIT=&Afsluiten
EDIT=&Bewerken
COPY=&Kopiëren
FUNCTION=F&unctie
HIDE_SMART_INFO=&S.M.A.R.T.-informatie verbergen
HIDE_SERIAL_NUMBER=Serie&nummer verbergen
SHOW_DRIVE_LETTER=Schijf&letter weergeven
ADVANCED_DISK_SEARCH=G&avanceerd schijfzoeken
EVENT_LOG=&Gebeurtenislogboek
AAM_APM_CONTROL=AA&M/APM-beheer
AUTO_AAM_APM_ADAPTION=Auto-AAM/A&PM-aanpassen
RESIDENT=Res&ident
STARTUP=Op&starten
OPEN_DISK_MANAGEMENT=&Schijfbeheer openen
OPEN_DEVICE_MANAGER=Apparaatbeheer openen
ADVANCED_FEATURE=Geavanceerde &functies
REFRESH=&Vernieuwen
RESCAN=Hers&cannen
DISABLE=&Uitschakelen
AUTO_REFRESH=&Auto-vernieuwen interval
AUTO_REFRESH_TARGET=Auto-vernieuwen object
AUTO_REFRESH_TARGET_ALL_DISK=Auto-vernieuwen - Alle schijven
AUTO_REFRESH_UNTARGET_ALL_DISK=Auto-vernieuwen - Geen schijven
WAIT_TIME_AT_STARTUP=&Wachttijd bij opstarten
GRAPH=&Grafiek
THEME=&Thema
DISK=&Schijf
HELP=&Help
HELP_WEB=&Help [Web]
HELP_ABOUT=&Over CrystalDiskInfo
HELP_ABOUT_SMART=Over &S.M.A.R.T. (Wikipedia) [Web]
LANGUAGE=&Taal 
ITEM=&Item
TEMPERATURE_TYPE=T&emperatuurtype
CELSIUS=Celsius (°C)
FAHRENHEIT=Fahrenheit (°F)
HEALTH_STATUS_SETTING=&Gezondheidstoestandinstelling

;Graph
OPTION=&Optie
LEGEND_POSITION=&Legendapositie
NORTH_WEST=&Noord-West
NORTH_EAST=Noord-&Oost
SOUTH_WEST=Zuid-&West
SOUTH_EAST=&Zuid-Oost
MAX_PLOT_POINT=&Max plotpunten
TIME_FORMAT=&Tijdformaat
PAINT_WEEKEND=Weekend kleuren
ALL=&Alles

;2.7.0
COPY_OPTION=Kopieer&optie
RESIDENT_STYLE=Residentst&ijl
MINIMIZE=Minimaliseren
HIDE=Verbergen

;3.0.0
ZOOM=&Zoomen
AUTO=&Auto
ATTRIBUTE=&Kenmerk

;3.5.0
ASCII_VIEW=ASCII-weergave
AUTO_DTECTION=Autodetectie
SECOND=sec.
MINUTE=min.
HOUR=uur

:3.9.4
WORKAROUND=Workaround

;4.0.0
ALERT_MAIL=Alert-mail
MAIL_SETTINGS=Mail-instellingen
SMART_IN_ENGLISH=S.M.A.R.T. in het Engels
FONT_SETTING=Lettertype-instelling

;5.0.0
ALERT_FEATURES=Alert-functies
ALARM_HISTORY=Alarmgeschiedenis
ALERT_SOUND=Alert-geluid
SOUND_SETTINGS=Geluidsinstellingen
GADGET_SUPPORT=Gadget-ondersteuning
INSTALL_GADGET=Gadget installeren
ENABLE_AUTO=Inschakelen (Autodetectie)
ENABLE_ALL=Inschakelen (Alle schijven)
ENABLE_RAID=Inschakelen (Alleen RAID-volume)

;6.0.0
HIDE_NO_SMART_DISK=&Hide No S.M.A.R.T. Disk
GREEN_MODE=&Green Mode

[TrayMenu]
EXIT=Afsluiten
REFRESH=Vernieuwen
RESCAN=Herscannen
ENABLE=Inschakelen
DISABLE=Uitschakelen
ENABLE_ALL=Alles inschakelen
DISABLE_ALL=Alles uitschakelen
AUTO_REFRESH=Auto-vernieuwen
AUTO_REFRESH_01_MIN=1 min.
AUTO_REFRESH_03_MIN=3 min.
AUTO_REFRESH_05_MIN=5 min.
AUTO_REFRESH_10_MIN=10 min.
AUTO_REFRESH_30_MIN=30 min.
AUTO_REFRESH_60_MIN=60 min.
AUTO_REFRESH_TARGET=Auto-vernieuwen object
AUTO_REFRESH_TARGET_ALL_DISK=Auto-vernieuwen -  Alle schijven
AUTO_REFRESH_UNTARGET_ALL_DISK=Auto-vernieuwen - Geen schijven
ALARM_SETTING_TEMPERATURE=Alarminstelling - Temperatuur
ALARM_SETTING_HEALTH_STATUS=Alarminstelling - Gezondheidstoestand
SHOW_MAIN_WINDOW=Hoofdvenster weergeven
SHOW_TEMPERATURE_ICON=Temperatuurpictogram weergeven
SHOW_ALL_TEMPERATURE_ICON=Alle temperatuurpictogrammen weergeven
HIDE_ALL_TEMPERATURE_ICON=Alle temperatuurpictogrammen verbergen
COLLECTIVE_SETTING=Gemeenschappelijke instelling
GRAPH=Grafiek
;Added 3.0
SHOW_TEMPERATURE_ICON_ONLY=Alleen temperatuurpictogram weergeven

[DiskStatus]
GOOD=Goed
CAUTION=Waarschuwing
BAD=Slecht
UNKNOWN=Onbekend
DISK=Schijf

[Dialog]
LIST_ID=ID
LIST_CURRENT=Huidig
LIST_WORST=Slechtste
LIST_THRESHOLD=Drempel
LIST_RAW_VALUES=Raw-waarden
LIST_DESCRIPTION=Omschrijving
LIST_ATTRIBUTE_NAME=Kenmerk

FIRMWARE=Firmware
SERIAL_NUMBER=Serienummer
INTERFACE=Interface
STANDARD=Standaard
TRANSFER_MODE=Transfer-modus
BUFFER_SIZE=Buffergrootte
NV_CACHE_SIZE=NV-cachegrootte
ROTATION_RATE=Omwentelingssnelheid
TEMPERATURE=Temperatuur
POWER_ON_HOURS=Bedrijfsuren
POWER_ON_COUNT=Inschakelingen
DRIVE_LETTER=Schijfletter
FEATURE=Eigenschappen
HEALTH_STATUS=Gezondheidstoestand

UNKNOWN=onbekend
POWER_ON_COUNT_UNIT=keer
POWER_ON_HOURS_UNIT=uren
POWER_ON_DAYS_UNIT=dagen

;4.3
TOTAL_HOST_WRITES=Totaal aantal schrijfacties
TOTAL_HOST_READS=Totaal aantal leesacties
TOTAL_NAND_WRITES=Totaal NAND-schrijfacties

;4.5
WEAR_LEVELING_COUNT=Slijtageniveauwaarde

;6.1
CURRENT_MODE_SUPPORTED_MODE=Current Mode | Supported Mode
MAJOR_VERSION_MINOR_VERSION=Major Version | Minor Version

[Message]
DETECT_UNIT_POWER_ON_HOURS=Bepalen van bedrijfsuren (ca. 130 sec. nodig)
DETECT_DISK=Schijf detecteren
PLEASE_ENABLE_WMI=WMI(Windows Management Instrumentation) inschakelen
PLEASE_RESTART_THIS_APPLICATION=Herstart dit programma AUB, om de wijzigingen te effectueren
DISK_NOT_FOUND=Schijf niet gevonden

[Alarm]
ALARM_TEMPERATURE=Alarm - Temperatuur
ALARM_HEALTH_STATUS=Alarm - Gezondheidstoestand
DEGRADATION=Degradatie
RECOVERY=Herstellen
;3.5.0
INFO_HEALTH_STATUS=Info - Gezondheidstoestand

[Graph]
PLEASE_SELECT_ITEM=Een item selecteren aub
ACTUAL_VALUE=Huidige waarde (Raw-waarde)
NORMALIZED_VALUE=Genormaliseerde waarde (huidige waarde)
ALL_ON=Alles aan
ALL_OFF=Alles uit
RESET=Terugzetten

[Customize]
LINE_COLOR=Lijnkleur
BACKGROUND_IMAGE=Achtergrondbeeld
SUPPORTED_IMAGE_FORMAT=Ondersteund beeldformaat
ALL_FILES=Alle bestanden

;5.0.0
SUPPORTED_SOUND_FORMAT=Ondersteund geluidsformaat

[AamApm]
AAM_LOW=<- Stil (80h)
AAM_HIGH=Prestatie (FEh) ->
AAM_RECOMMEND=Aanbevolen waarde
APM_LOW=<- Min Vermogen (01h)
APM_HIGH=Prestatie (FEh) ->
;3.5.0
AUTOMATIC_ACOUSTIC_MANAGEMENT=Automatic Acoustic Management (AAM)
ADVANCED_POWER_MANAGEMENT=Advanced Power Management (APM)

[WindowTitle]
ABOUT=Over CrystalDiskInfo
GRAPH=Grafisch
CUSTOMIZE=Aanpassen
VERSION_INFORMATION=Versie-informatie
AAM_APM_CONTROL=AAM/APM-beheer
HEALTH_STATUS_SETTING=Gezondheidstoestandinstelling

;5.0.0
ALARM_HISTORY=Alarmgeschiedenis
SOUND_SETTINGS=Geluidsinstellingen

;5.1.0
FONT_SETTING=Lettertype-instelling

[HealthStatus]
THRESHOLD_OF_CAUTION=Waarschuwingsgrens
APPLY=Toepassen
DEFAULT=Standaard

[Smart]
UNKNOWN=Onbekend
VENDOR_SPECIFIC=Bedrijfsspecificatie
01=Read Error Rate
02=Throughput Performance
03=Spin-Up Time
04=Start/Stop Count
05=Reallocated Sectors Count
06=Read Channel Margin
07=Seek Error Rate
08=Seek Time Performance
09=Power-On Hours
0A=Spin Retry Count
0B=Recalibration Retries
0C=Power Cycle Count
0D=Soft Read Error Rate stab
B8=End-to-End Error
BB=Reported Uncorrectable Errors
BC=Command Timeout
BD=High Fly Writes
BE=Airflow Temperature
BF=G-Sense Error Rate
C0=Power-off Retract Count
C1=Load/Unload Cycle Count
C2=Temperature
C3=Hardware ECC recovered
C4=Reallocation Event Count
C5=Current Pending Sector Count
C6=Uncorrectable Sector Count
C7=UltraDMA CRC Error Count
C8=Write Error Rate
C9=Soft Read Error Rate
CA=Data Address Mark Error
CB=Run Out Cancel
CC=Soft ECC Correction
CD=Thermal Asperity Rate
CE=Flying Height
CF=Spin High Current
D0=Spin Buzz
D1=Offline Seek Performance
D3=Vibration During Write
D4=Shock During Write
DC=Disk Shift
DD=G-Sense Error Rate
DE=Loaded Hours
DF=Load/Unload Retry Count
E0=Load Friction
E1=Load/Unload Cycle Count
E2=Load 'In'-time
E3=Torque Amplification Count
E4=Power-Off Retract Cycle
E6=GMR Head Amplitude
E7=Temperature
F0=Head Flying Hours
FA=Read Error Retry Rate
FE=Free Fall Protection

;Updated 5.4.0
F1=Total Host Writes
F2=Total Host Reads

[SmartSsd]
01=Read Error Rate
02=Throughput Performance
03=Spin-Up Time
04=Start/Stop Count
05=Reallocated Sectors Count
06=Read Channel Margin
07=Seek Error Rate
08=Seek Time Performance
09=Power-On Hours
0A=Spin Retry Count
0B=Recalibration Retries
0C=Power Cycle Count
0D=Soft Read Error Rate stab
C0=Unsafe Shutdown Count
C2=Temperature
C4=Reallocation Event Count
C5=Current Pending Sector Count
C6=Uncorrectable Sector Count
; CrystalDiskInfo assign
FF=Remaining Life

;Updated 5.4.0
F1=Total Host Writes
F2=Total Host Reads

[SmartMtron]
BB=Total Erase Count

[SmartIndlinx]
01=Read Error Rate
09=Power-On Hours
0C=Power Cycle Count
B8=Initial Bad Block Count
C3=Program Failure Block Count
C4=Erase Failure Block Count
C5=Read Failure Block Count
C6=Total Count of Read Sectors
C7=Total Count of Write Sectors
C8=Total Count of Read Commands
C9=Total Count of Write Commands
CA=Total Count of Error bits from flash
CB=Total Count of Read Sectors with Correctable Bit Errors
CC=Bad Block Full Flag
CD=Maximum PE Count Specification
CE=Minimum Erase Count
CF=Maximum Erase Count
D0=Average Erase Count
D1=Remaining Drive Life

[SmartJMicron60x]
09=Power-On Hours
0C=Power Cycle Count
C2=Temperature
E5=Halt System ID, Flash ID
E8=Firmware Version Information
E9=ECC Fail Record
EA=Average Erase Count, Max Erase Count
EB=Good Block Count, System Block Count

[SmartIntel]
03=Spin Up Time
04=Start/Stop Count
05=Re-Allocated Sector Count
09=Power-On Hours Count
0C=Power Cycle Count
C0=Unsafe Shutdown Count
E1=Host Writes
E8=Available Reserved Space
E9=Media Wearout Indicator
B8=End to End Error Detection Count

;Updated 4.1.0
AA=Available Reserved Space
AB=Program Fail Count
AC=Erase Fail Count
BB=Uncorrectable Error Count

;Updated 4.3.0
AE=Unexpected Power Loss
E2=Timed Workload Media Wear
E3=Timed Workload Host Read/Write Ratio
E4=Timed Workload Timer
F1=Total LBAs Written
F2=Total LBAs Read
F9=Total NAND Writes

;Updated 5.5.0
B7=SATA Downshift Count
BE=Temperature
C7=CRC Error Count

;Updated 5.6.1
AF=Power Loss Protection Failure
C2=Temperature
C5=Pending Sector Count

[SmartSamsung]
05=Reallocated Sector Count
09=Power-on Hours
0C=Power-on Count
AF=Program Fail Count (Chip)
B0=Erase Fail Count (Chip)
B1=Wear Leveling Count
B2=Used Reserved Block Count (Chip)
B3=Used Reserved Block Count (Total)
B4=Unused Reserved Block Count (Total)
B5=Program Fail Count (Total)
B6=Erase Fail Count (Total)
B7=Runtime Bad Block (Total)
BB=Uncorrectable Error Count
BE=Airflow Temperature
C2=Temperature
C3=ECC Error Rate
C6=Off-Line Uncorrectable Error Count
C7=CRC Error Count
C9=Super cap Status
CA=SSD Mode Status
EB=POR Recovery Count
F1=Total LBA Written
F2=Total LBA Read

;Added 6.6
AA=Unused Reserved Block Count (Chip) 
AB=Program Fail Count (Chip)
AC=Erase Fail Count (Chip)
AD=Wear Leveling Count
AE=Unexpected Power Loss Count
B8=Error Detection
E9=Normalized Media Wear-out

[SmartSandForce] ;Updated 3.7.0
01=Raw Read Error Rate
05=Retired Block Count
09=Power-on Hours
0C=Power Cycle Count
0D=Soft Read Error Rate
64=Gigabytes Erased
AA=Reserve Block Count
AB=Program Fail Count
AC=Erase Fail Count
AE=Unexpected Power Loss Count
B1=Wear Range Delta
B5=Program Fail Count
B6=Erase Fail Count
B8=Reported I/O Error Detection Code Errors
BB=Reported Uncorrectable Errors
C2=Temperature
C3=On-the-Fly ECC Uncorrectable Error Count
C4=Reallocation Event Count
C6=Uncorrectable Sector Count
C7=SATA R-Errors (CRC) Error Count
C9=Uncorrectable Soft Read Error Rate
CC=Soft ECC Correction Rate
E6=Life Curve Status
E7=SSD Life Left
E8=Available Reserved Space
EB=SuperCap health
F1=Lifetime Writes from Host
F2=Lifetime Reads from Host

[SmartJMicron61x] ;Added 3.9.0
01=Read Error Rate
02=Throughput Performance
03=Spin-Up Time
05=Reallocated Sectors Count
07=Seek Error Rate
08=Seek Time Performance
09=Power-On Hours
0A=Spin Retry Count
0C=Power Cycle Count
A8=SATA PHY Error Count
AF=Bad Cluster Table Count (ECC Fail Count)
C0=Unexpected Power Loss Count
C2=Temperature
C5=Current Pending Sector Count
AA=Bad Block Count
AD=Erase Count

[SmartMicron] ;Added 4.0.0/ Updated 6.1.0
; RAIN = Redundant Array of Independent NAND
01=Raw Read Error Rate
05=Reallocated Sectors Count
09=Power-On Hours
0C=Power Cycle Count
0D=Soft Error Rate
0E=Device Capacity (NAND)
0F=User Capacity
10=Spare Blocks Available
11=Remaining Spare Blocks
64=Total Erase Count
AA=Reserved Block Count
AB=Program Fail Count
AC=Erase Fail Count
AD=Average Block-Erase Count
AE=Unexpected Power Loss Count
B4=Unused Reserve NAND Blocks
B5=Unaligned Access Count
B7=SATA Interface Downshift
B8=Error Correction Count
BB=Reported Uncorrectable Errors
BC=Command Timeout Count
BD=Factory Bad Block Count
C2=Temperature
C3=Cumulative ECC Bit Correction Count
C4=Reallocation Event Count
C5=Current Pending Sector Count
C6=Smart Off-line Scan Uncorrectable Error Count
C7=Ultra DMA CRC Error Rate
CA=Percent Lifetime Used
CE=Write Error Rate
D2=Successful RAIN Recovery Count
EA=Total Bytes Read
F2=Write Protect Progress
F3=ECC Bits Corrected
F4=ECC Cumulative Threshold Events
F5=Cumulative Program NAND Pages
F6=Total Host Sector Writes
F7=Host Program Page Count
F8=FTL Program Page Count

[SmartOcz] ;Added 4.5.0
01=Raw Read Error Rate
03=Spin Up Time
04=Start Stop Count
05=Reallocated Sectors Count
09=Power-On Hours
0C=Power Cycle Count
E8=Total Count of Write Sectors
E9=Remaining Life

[SmartPlextor] ;Added 5.1.0
01=Read Error Rate
05=Reallocated Sectors Count
09=Power-On Hours
0C=Power Cycle Count
C0=Unsafe Shutdown Count
C4=Reallocation Event Count
C6=Uncorrectable Sector Count
F1=Total Host Writes
F2=Total Host Reads

;Updated 5.4.0
B1=Wear Leveling Count
B2=Used Reserved Block Count (Worst Case)
B5=Program Fail Count (Total)
B6=Erase Fail Count (Total)
BB=Uncorrectable Error Count
C7=Ultra CRC Error Count
E8=Available Reserved Space

;Added 6.2.0
AA=Grown Bad Blocks
AB=Program Fail Count (Total)
AC=Erase Fail Count (Total)
AD=Average Program/Erase Count (Total)
AE=Unexpected Power Loss Count
AF=Program Fail Count (Worst Case)
B0=Erase Fail Count (Worst Case)
B3=Used Reserved Block Count (Total)
B4=UnUsed Reserved Block Count (Total)
B7=SATA Interface Down Shift
B8=End-to-End Data Errors Corrected
BC=Command Time out
C3=ECC rate
E9=NAND GB written

[SmartSanDisk] ;Added 5.2.0
05=Retired Block Count
09=Power-On Hours
0C=Power Cycle Count
AA=Reserve Block Count
AB=Program Fail Count
AC=Erase Fail Count
AE=Unexpected Power Loss Count
BB=Reported Uncorrectable Errors
E8=Remaining Life
F1=Total Host Writes
F2=Total Host Reads

[SmartOczVector] ;Added 5.3.0
05=Accumulated Runtime Bad Blocks
09=Power-On Hours Count
0C=Power Cycle Count
AB=Available Over-Provisioned Block Count
AE=Power Cycle Count (Unplanned)
BB=Total Uncorrectable NAND Reads
C3=Total Programming Failures
C4=Total Erase Failures
C5=Total Read Failures (Uncorrectable)
C6=Host Reads
C7=Host Writes
D0=Average Erase Count
D2=SATA CRC Error Count
E9=Remaining Life
F9=Total NAND Programming Count

;Updated 5.5.0
F1=Total Host Writes
F2=Total Host Reads

[SmartCorsair] ;Added 6.2.0
01=Raw Read Error Rate
05=Retired Block Count
09=Power On Hours
0C=Power Cycle Count
AA=Reserve Block Count
AC=Erase Fail Count
AE=Unexpected Power Loss Count
B5=Program Fail Count
BB=Reported Uncorrectable Errors
C2=Temperature
C4=Reallocation Event Count
E7=SSD Life Left
F1=Lifetime GB Written
F2=Lifetime GB Read

[SmartToshiba] ;Added 6.2.0
01=Read Error Rate
02=Throughput Performance
03=Spin-Up Time
04=Start/Stop Count
05=Reallocated Sectors Count
07=Seek Error Rate
08=Seek Time Performance
09=Power-On Hours
0A=Spin Retry Count
0B=Recalibration Retries
0C=Power Cycle Count
A7=SSD Protect Mode
A8=SATA PHY Error Count
A9=Total Bad Block Count
AD=Erase Count
C0=Unexpected Power Loss Count
C2=Temperature
C4=Reallocation Event Count
C5=Current Pending Sector Count
C6=Uncorrectable Sector Count
F1=Total Host Writes
F2=Total Host Reads

[SmartSanDiskGb] ;Added 6.2.0
05=Reallocated Block Count
09=Power On Hours
0C=Power Cycle Count
A6=Min W/E Cycle
A7=Max Bad Block/Die
A8=Maximum Erase Cycle
A9=Total Bad Block
AB=Program Fail Count
AC=Erase Fail Count
AD=Average Erase Cycle
AE=Unexpected Power Loss Count
BB=Reported Uncorrectable Errors
C2=Temperature
D4=SATA PHY Error
E6=Percentage Total P/E Count
E8=Spare Block Remaining
E9=Total GB Written To NAND
F1=Total GB Written
F2=Total GB Read
